{
"Questions on Pass System ANSWERED by Karnataka State Police":"",
"Should I take a pass if I need to go out for vegetables or medicine?":"",
"No. But people are not expected to buy groceries, medicines and vegetables every day. It's a lock down. Life is not to be normal as usual.":"",
"Should i get a pass to buy something that is not available in my area? Because Police have barricaded every area and are not allowing me to go to other areas without passes.":"",
"You have to manage with what is available in your area.  It‘s medical emergency and lockdown. Adapting to that Is Inevitable.":"",
"I am a vendor of essential items. Do I need a pass to go to another area to get stuff for my shop?":"",
"Pass is not required. Empty trucks are allowed everywhere to transport essential items.":"",
"Can I travel to my place of work without pass?":"",
"No. You are not allowed to travel.":"",
"I am an essential goods supplier. Can I send empty goods vehicle to another part of state to get stuff?":"",
"Yes. You can send your goods vehicle to transport essentials items.":"",
"Should l get a pass if l am self employed or from a startup and need to visit ofﬁce once in a while to maintain essential equipment?":"",
"At the time of emergencies. what is essential is defined by the government and not by people. Please follow government guidelines.":"",
"I need pass to go to doctors. How do i apply?":"",
"Telemedicine over phone are operational for normal medical conditions. For emergencies please use ambulance or even hoysala vehicles.":"",
"I need to visit my parents/siblings/wife/children who are in other districts or areas of same city? How do I apply for pass and will i be allowed to visit due to an emergency?":"",
"It's a medical emergency and lockdown. Life is not to be normal and usual. Please call Helpline numbers for emergency assistance.":"",
"I need to visit another district because of death in my family due to causes other than Coronavirus. Can I do so? If yes, how do I apply for pass?":"",
"Yes. Permission can be taken from local police station for funeral ceremonies. Travel permission will be given after examination.":"",
"I need to go to my parents' house in another district because I don’t have any help for cooking / I don’t have any cooking equipment. Can I go?":"",
"No. You are not allowed to travel to other districts. Food delivery services are operational.":"",
"I am doctor working at a private clinic? Can I continue working?":"",
"Due to lockdown clinics cannot be opened and people are not allowed to come out for general consultation. Please operate from home for emergencies.":"",
"Can I jog or run in the morning while maintaining 6 feet distance from others?":"",
"No. You are not allowed to jog or run in the morning until lockdown period is over. Please consult medical helpline for more details.":""
}
