{
    "Questions on Pass System ANSWERED by Karnataka State Police": "ಲಾಕ್ ಡೌನ್ ಅವಧಿಯಲ್ಲಿ ಪಾಸ್ ಪಡೆಯಲು ಕರ್ನಾಟಕ ಪೋಲಿಸ್ ಇಲಾಖೆಯೊಂದಿಗಿನ ಪ್ರಶ್ನೋತ್ತರಗಳು",
    "Should I take a pass if I need to go out for vegetables or medicine?": "ನಾನು ತರಕಾರಿ, ಔಷಧಿತರಲು ಹೋಗುವಾಗ ಪಾಸ್ ಪಡೆಯಬೇಕೆ?",
    "No. But people are not expected to buy groceries, medicines and vegetables every day. It's a lock down. Life is not to be normal as usual.": "ಇಲ್ಲ. ಈಗ ಲಾಕ್ ಡೌನ್ ಸಮಯವಾದ್ದರಿಂದ ಜನ ಜೀವನ ಸಾಮಾನ್ಯವಲ್ಲ. ಜನಗಳು ಔಷಧಿ, ತರಕಾರಿ ಮತ್ತು ದೀನಸಿ ಸಾಮಾನುಗಳನ್ನು ಪ್ರತಿನಿತ್ಯ ಕೊಂಡುಕೊಳ್ಳಬೇಕಿಲ್ಲ.",
    "Should i get a pass to buy something that is not available in my area? Because Police have barricaded every area and are not allowing me to go to other areas without passes.": "ನನ್ನ ಪ್ರದೇಶದಲ್ಲಿ ದೊರೆಯದ ವಸ್ತು ಖರೀದಿಸಲು ಬೇರೆ ಪ್ರದೇಶಗಳಿಗೆ ಹೋಗುವಾಗ ಪಾಸ್ ಪಡೆಯಬೇಕೆ? ಏಕೆಂದರೆ ಪೋಲೀಸರು ಎಲ್ಲಾಕಡೆ ಅಡೆತಡೆ (ಬ್ಯಾರೀಕೇಡ್ ) ಹಾಕಿದ್ದಾರೆ ಮತ್ತು ಪಾಸ್ ಇಲ್ಲದೇ ಬೇರೆ ಪ್ರದೇಶಗಳಿಗೆ ಹೋಗಲು ಬಿಡುತ್ತಿಲ್ಲ.",
    "You have to manage with what is available in your area.  It‘s medical emergency and lockdown. Adapting to that Is Inevitable.": "ನೀವು ನಿಮ್ಮ ಪ್ರದೇಶದಲ್ಲಿ ದೊರೆಯುವ ವಸ್ತುಗಳಿಂದಲೇ ಹೊಂದಿಕೊಳ್ಳಬೇಕು. ಏಕೆಂದರೆ ಇದು ವೈದ್ಯಕೀಯ ಆಪತ್ಕಾಲ ಮತ್ತು ಲಾಕ್ ಡೌನ್. ಈ ಹೊಂದಾಣಿಕೆಗೆ ಬೇರೆ ಉಪಾಯವಿಲ್ಲ.",
    "I am a vendor of essential items. Do I need a pass to go to another area to get stuff for my shop?": "ನಾನು ಅಗತ್ಯ ವಸ್ತುಗಳ ವ್ಯಾಪಾರಿ. ನನ್ನ ಅಂಗಡಿಗೆ ಮಾರಾಟ ಸಾಮಾನುಗಳನ್ನು ತರಲು ಬೇರೆ ಪ್ರದೇಶಗಳಿಗೆ ಹೋಗುವಾಗ ಪಾಸ್ ಪಡೆಯಬೇಕೆ?",
    "Pass is not required. Empty trucks are allowed everywhere to transport essential items.": "ಪಾಸ್ ಅಗತ್ಯವಿಲ್ಲ. ಅಗತ್ಯ ಸಾಮಾನುಗಳನ್ನು ಎಲ್ಲ ಕಡೆ ಸಾಗಿಸಲು ಖಾಲಿ ಟ್ರಕ್ ಗಳಿಗೆ ಅನುಮತಿ ಇದೆ.",
    "Can I travel to my place of work without pass?": "ಪಾಸ್ ಇಲ್ಲದೇ ನನ್ನ ಕೆಲಸದ ಪ್ರದೇಶಕ್ಕೆ ಹೋಗಬಹುದೇ?",
    "No. You are not allowed to travel.": "ಇಲ್ಲ. ತಾವು ಪ್ರಯಾಣ ಮಾಡುವಂತಿಲ್ಲ.",
    "I am an essential goods supplier. Can I send empty goods vehicle to another part of state to get stuff?": "ನಾನು ಅಗತ್ಯ ವಸ್ತುಗಳ ಪೂರೈಕೆದಾರ. ಅಗತ್ಯ ವಸ್ತುಗಳನ್ನು ತರಲು ಖಾಲಿ ಸರಕು ವಾಹನವನ್ನು ರಾಜ್ಯದ ಬೇರೆ ಪ್ರದೇಶಗಳಿಗೆ ಕಳುಹಿಸಬಹುದೇ?",
    "Yes. You can send your goods vehicle to transport essentials items.": "ಹೌದು. ಅಗತ್ಯ ವಸ್ತುಗಳನ್ನು ಸಾಗಣೆ ಮಾಡಲು ತಮ್ಮ ಸರಕು ವಾಹನ ಕಳುಹಿಸಬಹುದು.",
    "Should l get a pass if l am self employed or from a startup and need to visit ofﬁce once in a while to maintain essential equipment?": "ನಾನೊಬ್ಬ ಸ್ವಂತ ಉದ್ಯೋಗಿ / ಸ್ಟಾರ್ಟ್ ಅಪ್ ಕಂಪನಿ ನಡೆಸುತ್ತಿರುವವ. ಹಾಗಾಗಿ ಅಲ್ಲಿನ ಅತ್ಯಗತ್ಯ ಯಂತ್ರ, ಪ್ರಮುಖ ಉಪಕರಣಗಳನ್ನು ನಡೆಸಲು ಕಚೇರಿಗೆ ಆಗಾಗ ಹೋಗಬೇಕಾಗುತ್ತದೆ. ನಾನು ಪಾಸ್ ಪಡೆಯಬೇಕೆ?",
    "At the time of emergencies. what is essential is defined by the government and not by people. Please follow government guidelines.": "ತುರ್ತು ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ, ಅತ್ಯಗತ್ಯತೆಯನ್ನು ಸರ್ಕಾರ ನಿರ್ಧರಿಸುತ್ತೆ, ಜನತೆಯಲ್ಲ. ಸರ್ಕಾರದ ಮಾರ್ಗಸೂಚಿಗಳನ್ನು ತಪ್ಪದೇ ಪಾಲಿಸಿ.",
    "I need pass to go to doctors. How do i apply?": "ನಾನು ವೈದ್ಯರಲ್ಲಿಗೆ ಹೋಗಬೇಕು. ಪಾಸ್ ಹೇಗೆ ಪಡೆಯಬೇಕು?",
    "Telemedicine over phone are operational for normal medical conditions. For emergencies please use ambulance or even hoysala vehicles.": "ಸಾಮಾನ್ಯ ಔಷಧಿ, ವೈದ್ಯಕೀಯ ಸೇವೆಗಳು ಈಗಾಗಲೇ ದೂರವಾಣಿ ಮುಖಾಂತರ ( ಟೆಲಿಮೆಡಿಸಿನ್) ದೊರೆಯುತ್ತಿವೆ. ತುರ್ತು ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ಅಂಬ್ಯುಲೆನ್ಸ್ ಮತ್ತು ಪೋಲೀಸ್ ಹೊಯ್ಸಳ ವಾಹನ ಸೇವೆ ಪಡೆಯಬಹುದು.",
    "I need to visit my parents/siblings/wife/children who are in other districts or areas of same city? How do I apply for pass and will i be allowed to visit due to an emergency?": "ಇದೇ ನಗರದ ಬೇರೆ ಪ್ರದೇಶ ಅಥವಾ ಬೇರೆ ಜಿಲ್ಲೆಗಳಲ್ಲಿ ಇರುವ ನನ್ನ ತಂದೆ-ತಾಯಿ, ಸೋದರ-ಸೋದರಿ, ಪತ್ನಿ, ಮಕ್ಕಳನ್ನು ನಾನು ಭೇಟಿ ಮಾಡಬಹುದೇ ? ಅವರನ್ನು ತುರ್ತು ಸಂದರ್ಭದಲ್ಲಿ ಭೇಟಿ ಮಾಡಲು, ಪಾಸ್ ಹೇಗೆ ಪಡೆಯಬೇಕು?",
    "It's a medical emergency and lockdown. Life is not to be normal and usual. Please call Helpline numbers for emergency assistance.": "ಕೊರೋನಾ ವೈರಾಣುವಲ್ಲದ ಕಾರಣದಿಂದ ನನ್ನ ಪರಿವಾರದಲ್ಲಿ ಸಾವು ಉಂಟಾಗಿದೆ , ನಾನು ಬೇರೆ ಜಿಲ್ಲೆಗೆ ಹೋಗಬೇಕಾಗಿದೆ. ನಾನು ಹೋಗಬಹುದೇ? ಹಾಗಾದರೆ ಪಾಸ್ ಹೇಗೆ ಪಡೆಯಬೇಕು?",
    "I need to visit another district because of death in my family due to causes other than Coronavirus. Can I do so? If yes, how do I apply for pass?": "ಹೌದು. ಸ್ಥಳೀಯ ಪೊಲೀಸ್ ಠಾಣೆಯಿಂದ ಅಂತಿಮ ಸಂಸ್ಕಾರಕ್ಕೆ ಅನುಮತಿ ಪಡೆಯಬಹುದು. ಪರೀಕ್ಷೆಯ ನಂತರ ಪ್ರಯಾಣದ ಅನುಮತಿ ನೀಡಲಾಗುವುದು.",
    "Yes. Permission can be taken from local police station for funeral ceremonies. Travel permission will be given after examination.": "ನನ್ನ ತಂದೆ-ತಾಯಿ ಬೇರೆ ಜಿಲ್ಲೆಯಲ್ಲಿದ್ದಾರೆ. ನನ್ನ ಹತ್ತಿರ ಅಡಿಗೆ ಮಾಡಲು ಅಗತ್ಯ ಪರಿಕರಗಳು, ವ್ಯವಸ್ಥೆ ಇರದಿದ್ದುದರಿಂದ ನಾನು ತಂದೆ ತಾಯಿಯ ಊರಿಗೆ ಹೋಗಬಹುದೇ?",
    "I need to go to my parents' house in another district because I don’t have any help for cooking / I don’t have any cooking equipment. Can I go?": "ಇಲ್ಲ. ಬೇರೆ ಜಿಲ್ಲೆಗಳಿಗೆ ಪ್ರಯಾಣ ಮಾಡಲು ಅನುಮತಿ ಇರುವುದಿಲ್ಲ. ಆಹಾರ ಪೂರೈಕೆ ಸೇವೆಗಳು ಈಗಾಗಲೇ ದೊರೆಯುತ್ತಿವೆ.",
    "No. You are not allowed to travel to other districts. Food delivery services are operational.": "ಇಲ್ಲ. ಬೇರೆ ಜಿಲ್ಲೆಗಳಿಗೆ ಪ್ರಯಾಣ ಮಾಡಲು ಅನುಮತಿ ಇರುವುದಿಲ್ಲ. ಆಹಾರ ಪೂರೈಕೆ ಸೇವೆಗಳು ಈಗಾಗಲೇ ದೊರೆಯುತ್ತಿವೆ.",
    "I am doctor working at a private clinic? Can I continue working?": "ನಾನೊಬ್ಬ ಖಾಸಗಿ ಆಸ್ಪತ್ರೆಯಲ್ಲಿ ಕಾರ್ಯ ನಿರ್ವಹಿಸುತ್ತಿರುವ ವೈದ್ಯ. ನಾನು ನನ್ನ ವೃತ್ತಿ ಮುಂದು ವರೆಸಬಹುದೇ ?",
    "Due to lockdown clinics cannot be opened and people are not allowed to come out for general consultation. Please operate from home for emergencies.": "ಲಾಕ್ ಡೌನ್ ಇರುವುದರಿಂದ ಕ್ಲೀನಿಕ್ ಗಳನ್ನು ತೆರೆಯುವಂತಿಲ್ಲ, ಜನಗಳೂ ಸಾಮಾನ್ಯ ವೈದ್ಯಕೀಯ ಸಂದರ್ಶನಕ್ಕೆ ಮನೆಯಿಂದ ಹೊರಬರುವಂತಿಲ್ಲ. ಆದ್ದರಿಂದ ಮನೆಯಿಂದಲೇ ತುರ್ತುಸೇವೆ ನೀಡಬಹುದು.",
    "Can I jog or run in the morning while maintaining 6 feet distance from others?": "ಬೆಳಿಗ್ಗೆ ವಾಯು ವಿಹಾರಕ್ಕೆ, ಓಟಕ್ಕೆ ಬೇರೆಯವರಿಂದ ೬ ಅಡಿ ಅಂತರವಿಟ್ಟುಕೊಂಡು ಹೋಗಬಹುದೇ ?",
    "No. You are not allowed to jog or run in the morning until lockdown period is over. Please consult medical helpline for more details.": "ಲಾಕ್ ಡೌನ್ ಅವಧಿ ಮುಗಿಯುವ ವರೆಗೂ ಬೆಳಗಿನ ವಿಹಾರ, ಓಟಕ್ಕೆ ನೀವು ಹೋಗುವಂತಿಲ್ಲ. ಹೆಚ್ಚಿನ ವಿವರಗಳಿಗೆ ವೈದ್ಯಕೀಯ ಸಹಾಯ ವಾಣಿಯನ್ನು ಸಂಪರ್ಕಿಸಿ."
}
